{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "+"
			},
			"Translation": {
				"Text": "+"
			},
			"Key": "675906A64F2896EC059504A755E765E5"
		},
		{
			"Source": {
				"Text": "1/15"
			},
			"Translation": {
				"Text": "1/15"
			},
			"Key": "07CE9EA847CA5C325C9BB6A40AE53EF7"
		},
		{
			"Source": {
				"Text": "A"
			},
			"Translation": {
				"Text": "A"
			},
			"Key": "F5DF16DE4023B46EEC71C38AE39D2CE1"
		},
		{
			"Source": {
				"Text": "City Sample"
			},
			"Translation": {
				"Text": "City Sample"
			},
			"Key": "D31851814D8BF684178F12A11217BDE1"
		},
		{
			"Source": {
				"Text": "Cropout"
			},
			"Translation": {
				"Text": "Cropout"
			},
			"Key": "6C48EF8B41E536611D97A292C32260AD"
		},
		{
			"Source": {
				"Text": "D"
			},
			"Translation": {
				"Text": "D"
			},
			"Key": "24F8A21743BE49C095ACC091B680B7E0"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "20EA51A04DE0C088ED97E19AEEF72ADC"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "8BC94DB44CD4068B3D6B36976D905A15"
		},
		{
			"Source": {
				"Text": "Game Animation Sample"
			},
			"Translation": {
				"Text": "Game Animation Sample"
			},
			"Key": "2C35AAB14BFD422A2FE66782721E6017"
		},
		{
			"Source": {
				"Text": "Game is running.\r\nPress \"Esc\" key to return to Editor"
			},
			"Translation": {
				"Text": "Gra działa.\nNaciśnij klawisz Esc, aby wrócić do edytora."
			},
			"Key": "A56088674827EC12660AE49B08345AA1"
		},
		{
			"Source": {
				"Text": "Hello"
			},
			"Translation": {
				"Text": "Cześć!"
			},
			"Key": "69496AA644F8C038B1E426A50AD21D63"
		},
		{
			"Source": {
				"Text": "Hillside Sample"
			},
			"Translation": {
				"Text": "Hillside Sample"
			},
			"Key": "470825C542257C9908E959AAAB881145"
		},
		{
			"Source": {
				"Text": "LYRA"
			},
			"Translation": {
				"Text": "LYRA"
			},
			"Key": "E73470D24A81114B04017288C8127C8B"
		},
		{
			"Source": {
				"Text": "Move"
			},
			"Translation": {
				"Text": "Przesuń"
			},
			"Key": "734A4E634366D0DDD8EE178C31D1813A"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "59F6D0E24904B955FAD216A907F0E15B"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": "R"
			},
			"Key": "1FA051F94C1DE87A50CC54983EC4CE9E"
		},
		{
			"Source": {
				"Text": "Rotate"
			},
			"Translation": {
				"Text": "Obróć"
			},
			"Key": "F34D6DE84A97CB61F4FA30986C9D429B"
		},
		{
			"Source": {
				"Text": "S"
			},
			"Translation": {
				"Text": "S"
			},
			"Key": "81853CF44BC77A94CF0FBAABE7B778DC"
		},
		{
			"Source": {
				"Text": "Scale"
			},
			"Translation": {
				"Text": "Skaluj"
			},
			"Key": "8BF62AC646D7992EE2EE78A65A47F248"
		},
		{
			"Source": {
				"Text": "Stack O Bot"
			},
			"Translation": {
				"Text": "Stack O Bot"
			},
			"Key": "72B06FA94D1CA4D41EBA1FAE31D6E3D6"
		},
		{
			"Source": {
				"Text": "Title"
			},
			"Translation": {
				"Text": "Tytuł"
			},
			"Key": "DF4A3CBC4ECF7F7D56A03CA636671154"
		},
		{
			"Source": {
				"Text": "U"
			},
			"Translation": {
				"Text": "U"
			},
			"Key": "CF9D474F4FAA26195D1635B3F62AAB7D"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "6E6B400D415178AA37A59E8D372AA84A"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "AE21E6344E4C69A77C8FF3825A199620"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "C6C12720470CBEAE8B18E3AE8F801BFC"
		},
		{
			"Source": {
				"Text": "Welcome to Unreal Engine 5! This level will guide you\r\n through some of the basics of the engine.\r\n\r\nHold the right mouse button and use W,A,S, D to move around the level \r\nwhile using the mouse to look.\r\nPress the green play button to start the game.\r\n"
			},
			"Translation": {
				"Text": "Witamy w Unreal Engine 5! Na tym poziomie poznasz\n niektóre podstawowe informacje o tym silniku.\n\nNaciśnij i przytrzymaj prawy przycisk myszy oraz używaj klawiszy W, A, S i D, aby poruszać się po poziomie, \npodczas gdy mysz będziesz wykorzystywać do rozglądania się.\nNaciśnij zielony przycisk Graj, aby rozpocząć grę.\r\n"
			},
			"Key": "0E6F2F33442EF03759C01E82B49C875A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "StrT_DevCom",
			"Children": [
				{
					"Source": {
						"Text": "                Use the W, A, S, and D keys to walk."
					},
					"Translation": {
						"Text": "Używaj klawiszy W, A, S i D do chodzenia."
					},
					"Key": "NavInGame_Move"
				},
				{
					"Source": {
						"Text": "At each Station"
					},
					"Translation": {
						"Text": "Na każdym postoju"
					},
					"Key": "StartingHelp"
				},
				{
					"Source": {
						"Text": "At each station in this tutorial, you'll learn about how to edit the\r\nworld and see how your changes affect the game experience.\r\n\r\nOn your left is a handy written companion. Follow along for \r\nhints and details on all the concepts you'll encounter!"
					},
					"Translation": {
						"Text": "Na każdym postoju w tym samouczku dowiesz się, jak można edytować świat,\ni zobaczysz, jak wprowadzane zmiany wpływają na grę.\n\nPo lewej stronie znajduje się praktyczny przewodnik tekstowy. Korzystaj z niego, aby uzyskać\nwskazówki i szczegółowe informacje dotyczące wszystkich pojęć, które napotkasz."
					},
					"Key": "TutFinder"
				},
				{
					"Source": {
						"Text": "Blueprint is a visual scripting language \r\nthat you can use to create logic and manage events,\r\nlike this switch that unlocks the door.\r\n\r\nFor a challenge: see if you can figure out how to\r\nmake the light above the door change color the\r\nsame way the other lights do."
					},
					"Translation": {
						"Text": "Blueprint jest wizualnym językiem skryptowym, \nktórego możesz używać do tworzenia logiki i zarządzania zdarzeniami,\ntak jak w przypadku przełącznika odblokowującego drzwi.\n\nWyzwanie: sprawdź, czy odgadniesz,\njak sprawić, aby kolor światła nad drzwiami\nzmieniał się tak samo jak w przypadku pozostałych świateł."
					},
					"Key": "Blueprint"
				},
				{
					"Source": {
						"Text": "Environment lighting and atmosphere is controlled by multiple actors: \r\n- A directional light, which simulates light coming from the sun.\r\n- A sky light, which adds base ambient light.\r\n- A sky atmosphere, which controls the ambient colour of the sky.\r\n\r\nWhile editing, you can change the sun's angle by holding\r\nCtrl+L and moving the mouse. "
					},
					"Translation": {
						"Text": "Do sterowania oświetleniem otoczenia i atmosferą służy wielu aktorów: \n– Światło kierunkowe symuluje światło słoneczne.\n– Światło nieba dodaje podstawowe światło środowiskowe.\n– Atmosfera nieba steruje kolorem nieba.\n\nPodczas edycji możesz zmieniać kąt słońca:\nprzytrzymaj klawisze CTRL+L i poruszaj myszą. "
					},
					"Key": "Atmos"
				},
				{
					"Source": {
						"Text": "For a more advanced demo and C++ examples check out Lyra"
					},
					"Translation": {
						"Text": "Aby zapoznać się z bardziej zaawansowaną prezentacją i przykładami C++, zajrzyj do przykładowego projektu Lyra."
					},
					"Key": "Lyra"
				},
				{
					"Source": {
						"Text": "For beginners who want to see what a more developed game looks like. Check out Stack O Bot"
					},
					"Translation": {
						"Text": "Dla początkujących, którzy chcą zobaczyć, jak wygląda bardziej rozwinięta gra. Zapoznaj się z przykładowym projektem Stack O Bot."
					},
					"Key": "StackOBot"
				},
				{
					"Source": {
						"Text": "For those looking for more, check out the Cropout Sample"
					},
					"Translation": {
						"Text": "Jeśli chcesz uzyskać więcej informacji, zapoznaj się z przykładem Cropout."
					},
					"Key": "Cropout"
				},
				{
					"Source": {
						"Text": "Hold the right mouse button\r\nand use the W, A, S and D keys to fly."
					},
					"Translation": {
						"Text": "Naciśnij i przytrzymaj prawy przycisk myszy\noraz używaj klawiszy W, A, S i D do latania."
					},
					"Key": "NavInEditor_Move"
				},
				{
					"Source": {
						"Text": "Hold the right mouse button \r\nand move the mouse\r\nto look around."
					},
					"Translation": {
						"Text": "Naciśnij i przytrzymaj prawy przycisk myszy \noraz poruszaj myszą,\naby się rozglądać."
					},
					"Key": "NavInEditor_Look"
				},
				{
					"Source": {
						"Text": "Materials define how the surfaces of objects react to light.\r\nYou can change them or create your own in the Material Editor.\r\n\r\nClick this ball, find its blue material in the Details panel, and\r\ndouble-click its icon to start editing. Try changing its\r\nBase Color, Metallic, and Roughness settings."
					},
					"Translation": {
						"Text": "Materiały definiują, jak powierzchnie obiektów reagują na światło.\nMożesz je zmieniać lub tworzyć własne w edytorze materiałów.\n\nKliknij tę piłkę, w panelu szczegółów znajdź jej niebieski materiał\ni kliknij dwukrotnie jego ikonę, aby rozpocząć edytowanie. Zmień ustawienia:\nKolor bazowy, Metaliczny i Chropowatość."
					},
					"Key": "Material"
				},
				{
					"Source": {
						"Text": "Move the mouse to look around."
					},
					"Translation": {
						"Text": "Poruszaj myszą, aby się rozglądać."
					},
					"Key": "NavInGame_Look"
				},
				{
					"Source": {
						"Text": "Now that you're playing the game in the editor, the controls\r\nchange to ones that have been set up for the game project: "
					},
					"Translation": {
						"Text": "Teraz, gdy grasz w edytorze, elementy sterujące\nzmieniają się w elementy, które zostały skonfigurowane dla projektu gry: "
					},
					"Key": "HowToQuitPIE"
				},
				{
					"Source": {
						"Text": "Particle systems simulate a wide range of visual effects,\r\nfrom simple bursts of sprites like this to complex fluid simulations.\r\n\r\nYou create them using the Niagara editor.\r\n\r\nClick the center of this effect, find its Niagara system asset in the\r\nDetails panel, and double-click it to edit. Try changing settings\r\nlike Spawn Count and see how it changes the effect."
					},
					"Translation": {
						"Text": "System cząsteczkowy symuluje wiele efektów wizualnych\n– od prostych „duszków” po złożone symulacje płynów.\n\nDo ich tworzenia służy edytor Niagara.\n\nKliknij środek tego efektu, w panelu szczegółów znajdź jego zasób systemu Niagara\ni kliknij go dwukrotnie, aby przystąpić do edytowania. Zmieniaj ustawienia,\ntakie jak Liczba generowanych cząsteczek, i sprawdzaj efekty tych modyfikacji."
					},
					"Key": "Niagara"
				},
				{
					"Source": {
						"Text": "Press Esc to return to editing."
					},
					"Translation": {
						"Text": "Naciśnij klawisz Esc, aby powrócić do edytowania."
					},
					"Key": "EscapeReminder"
				},
				{
					"Source": {
						"Text": "Samples showcase engine features and show how to build\r\nfull games. You'll find them in the Launcher's Samples page.\r\n\r\nWant a simple game project to start with? Try Stack O Bot!\r\n\r\nOr feel free to just stay here for a while and continue digging\r\nin to what's in this project. Taking apart existing content is\r\nthe best way to learn how to make something Unreal!"
					},
					"Translation": {
						"Text": "Przykłady prezentują funkcje silnika i pokazują,\njak można budować kompletne gry. Znajdziesz je na stronie Przykłady w programie uruchamiającym.\n\nPotrzebujesz projektu prostej gry, od którego zaczniesz pracę nad swoją przygodą? Skorzystaj z przykładu Stack O Bot!\n\nMożesz też pozostać tutaj i kontynuować sprawdzanie\nzawartości tego projektu. Rozkładanie na części istniejącej zawartości\nto najlepszy sposób, aby nauczyć się, jak coś zrobić w Unreal."
					},
					"Key": "Samples"
				},
				{
					"Source": {
						"Text": "Sequencer is Unreal's timeline-based animation tool for\r\ncinematics and cutscenes. You can use it to animate objects,\r\ncameras, audio, and effects, then organize and render them\r\ninto high-quality sequences.\r\n\r\nWalk over this platform to trigger a camera flythrough\r\nmade in Sequencer."
					},
					"Translation": {
						"Text": "Sequencer to oparte na osi czasu narzędzie Unreal do animacji,\nktóre służy do tworzenia sekwencji i przerywników filmowych. Za jego pomocą możesz animować obiekty,\nkamery, dźwięki i efekty, a następnie organizować te elementy\noraz renderować je w celu uzyskania wysokiej jakości sekwencji.\n\nPrzejdź po tej platformie, aby aktywować przelot kamery wykonany\nw narzędziu Sequencer."
					},
					"Key": "Sequencer"
				},
				{
					"Source": {
						"Text": "Templates give you starting points for building your own experiences.\r\n\r\nThey include pre-made assets, project settings, and sometimes\r\nadditional variants to customize their content.\r\n\r\nTo create a new project from a template, start the engine from the\r\nLauncher, or choose File > New Project from the editor's main menu."
					},
					"Translation": {
						"Text": "Szablony stanowią punkty wyjściowe do budowania własnych przygód.\n\nZawierają wstępnie utworzone zasoby i ustawienia projektu,\na czasami nawet dodatkowe warianty do dostosowywania ich zawartości.\n\nAby utworzyć nowy projekt na podstawie szablonu, uruchom silnik\nz poziomu programu uruchamiającego lub wybierz Plik > Nowy projekt w menu głównym edytora."
					},
					"Key": "Templates"
				},
				{
					"Source": {
						"Text": "There are three ways you can adjust an object in the 3D world: \r\nMove (W), Rotate (E), and Scale (R).\r\n\r\nClick an object, choose a tool by pressing its key or its icon in\r\nthe toolbar at the top left, then drag its colored gizmo."
					},
					"Translation": {
						"Text": "Istnieją trzy sposoby dostosowywania obiektu w świecie 3D: \nPrzesuwanie (W), Obracanie (E) i Skalowanie (R).\n\nKliknij obiekt, wybierz narzędzie, naciskając odpowiedni klawisz lub klikając ikonę na pasku narzędzi w lewym górnym rogu,\na następnie przeciągnij jego kolorowe gizmo."
					},
					"Key": "Transform"
				},
				{
					"Source": {
						"Text": "There are three ways you can adjust an object in the world. Select the object and then use the red, green and blue gizmo to Move, Rotate or Scale. \r\nClick the left mouse button and drag to adjust the object.\r\nObjects should only be changed while in editor. Exit using Esc Key before trying to adjust anything."
					},
					"Translation": {
						"Text": "Istnieją trzy sposoby dostosowywania obiektu w świecie. Wybierz obiekt, a następnie użyj czerwonego, zielonego lub niebieskiego gizmo do przemieszczania, obracania i skalowania. \nKliknij lewym przyciskiem myszy i przeciągnij, aby dostosować obiekt.\nObiekty należy zmieniać tylko w edytorze. Zanim podejmiesz próbę dostosowania czegokolwiek, wyjdź przy użyciu klawisza Esc."
					},
					"Key": "Gizmo"
				},
				{
					"Source": {
						"Text": "There is a hidden object blocking the way across this bridge.\r\n\r\nThe Outliner on the right lists all the objects in the world.\r\nDelete the one named \"BlockingVolume\" to clear the way."
					},
					"Translation": {
						"Text": "Drogę przez most blokuje ukryty obiekt.\n\nPanel Outliner, widoczny po prawej stronie, zawiera listę wszystkich obiektów znajdujących się w świecie.\nUsuń obiekt o nazwie „BlockingVolume” w celu odblokowania drogi."
					},
					"Key": "Outliner"
				},
				{
					"Source": {
						"Text": "This room can get dark...\r\n\r\nWhile editing, you can place a light by holding down L and\r\nclicking the left mouse button. You can also add lights from\r\nthe Place Actors panel, or the Quick Add menu in the toolbar. \r\n\r\nTry lighting up this room!"
					},
					"Translation": {
						"Text": "To pomieszczenie może stać się ciemniejsze...\n\nPodczas edycji możesz umieścić światło poprzez naciśnięcie i przytrzymanie klawisza L\noraz kliknięcie lewym przyciskiem myszy. Ponadto istnieje możliwość dodawania świateł\nz panelu umieszczania aktorów lub menu szybkiego dodawania znajdującego się na pasku narzędzi. \n\nSpróbuj oświetlić to pomieszczenie."
					},
					"Key": "Lighting"
				},
				{
					"Source": {
						"Text": "Try to walk up this ramp, and you'll sink right through! \r\nIt has no collision set up.\r\n\r\nYou can use the Details panel to change settings like this. \r\nClick the ramp, then change its Collision Presets to \"BlockAll\"."
					},
					"Translation": {
						"Text": "Spróbuj podejść do tej rampy, a zanurzysz się całkowicie! \nNie skonfigurowano dla niej kolizji.\n\nDo zmodyfikowania takich ustawień możesz użyć panelu szczegółów. \nKliknij rampę, a następnie zmień jej ustawienie wstępne kolizji na „BlockAll”."
					},
					"Key": "DetailsPanel"
				},
				{
					"Source": {
						"Text": "Unreal offers a wide array of character animation tools. \r\nYou can create rigs, skin, and animate directly in engine,\r\nas well as create complex logic to blend animations. "
					},
					"Translation": {
						"Text": "Unreal oferuje szeroki wybór narzędzi do animowania postaci. \nMożesz tworzyć rigi i skóry oraz animować bezpośrednio w silniku.\nPonadto masz możliwość tworzenia złożonej logiki do mieszania animacji. "
					},
					"Key": "Animation"
				},
				{
					"Source": {
						"Text": "Unreal offers realistic physics simulations, from simple\r\nrigid body interactions to detailed vehicle movement.\r\n\r\nTry pushing these objects around and see how they react!"
					},
					"Translation": {
						"Text": "Unreal oferuje realistyczne symulacje fizyki\n– od prostych interakcji ze sztywnym ciałem fizycznym po szczegółowe ruchy pojazdu.\n\nPopychaj obiekty wokół siebie i patrz, jak reagują."
					},
					"Key": "Physics"
				},
				{
					"Source": {
						"Text": "Welcome to Unreal Engine 5!\r\nLet's get started by learning to move around in the editor."
					},
					"Translation": {
						"Text": "Witamy w Unreal Engine 5!\nZacznijmy od nauki poruszania się po edytorze."
					},
					"Key": "Intro"
				},
				{
					"Source": {
						"Text": "When you're comfortable with this, start the game by pressing\r\nthe green Play button in the toolbar above this 3D viewport."
					},
					"Translation": {
						"Text": "Gdy już się z tym zapoznasz, rozpocznij grę poprzez naciśnięcie\nzielonego przycisku Graj, który znajduje się na pasku narzędzi powyżej tego okna wizualizacji 3D."
					},
					"Key": "Intro2"
				},
				{
					"Source": {
						"Text": "When you're done here, click Play (or press Alt+P) and move on."
					},
					"Translation": {
						"Text": "Gdy skończysz, kliknij przycisk Graj (lub naciśnij klawisze Alt+P) i przejdź dalej."
					},
					"Key": "PressPlay"
				},
				{
					"Source": {
						"Text": "When you're ready to move on, walk around this wall."
					},
					"Translation": {
						"Text": "Gdy skończysz, idź dookoła tego muru."
					},
					"Key": "Escape"
				},
				{
					"Source": {
						"Text": "You can add new objects to the world from the\r\nContent Drawer in the bottom left corner.\r\n\r\nThere are some sample meshes in the folder:\r\nContent / LevelPrototyping / Meshes\r\n \r\nTry dragging some in so you can get across this gap. "
					},
					"Translation": {
						"Text": "Do świata możesz dodawać nowe obiekty\nz szuflady zawartości, która znajduje się w lewym dolnym rogu.\n\nTen folder zawiera przykładowe siatki:\nContent/LevelPrototyping/Meshes\n \nSpróbuj przeciągnąć niektóre z nich, aby móc przejść nad tą luką. "
					},
					"Key": "ContentDrawer"
				},
				{
					"Source": {
						"Text": "You can use MetaSounds\r\nto create and control audio in\r\nreal time with precise timing.\r\n\r\nThis fork plays a procedurally made tune.\r\nTo tweak it, select the fork and change the\r\nRandom Seed setting in the Details panel."
					},
					"Translation": {
						"Text": "Przy użyciu systemu MetaSounds\nmożna tworzyć dźwięki i precyzyjnie nimi sterować\nw czasie rzeczywistym.\n\nTen widelec odtwarza stworzoną proceduralnie melodię.\nAby ją dostosować, wybierz widelec i w panelu szczegółów zmień\nustawienie właściwości Losowa wartość wyjściowa."
					},
					"Key": "Metasounds"
				}
			]
		},
		{
			"Namespace": "StrT_Titles",
			"Children": [
				{
					"Source": {
						"Text": "Animation"
					},
					"Translation": {
						"Text": "Animacja"
					},
					"Key": "Animation"
				},
				{
					"Source": {
						"Text": "Atmosphere"
					},
					"Translation": {
						"Text": "Atmosfera"
					},
					"Key": "Atmosphere"
				},
				{
					"Source": {
						"Text": "Blueprint"
					},
					"Translation": {
						"Text": "Blueprint"
					},
					"Key": "Blueprint"
				},
				{
					"Source": {
						"Text": "Content Drawer"
					},
					"Translation": {
						"Text": "Szuflada zawartości"
					},
					"Key": "ContentDrawer"
				},
				{
					"Source": {
						"Text": "Details Panel"
					},
					"Translation": {
						"Text": "Panel szczegółów"
					},
					"Key": "DetailsPanel"
				},
				{
					"Source": {
						"Text": "Lighting"
					},
					"Translation": {
						"Text": "Oświetlenie"
					},
					"Key": "lighting"
				},
				{
					"Source": {
						"Text": "Materials"
					},
					"Translation": {
						"Text": "Materiały"
					},
					"Key": "Materials"
				},
				{
					"Source": {
						"Text": "Metasounds"
					},
					"Translation": {
						"Text": "MetaSounds"
					},
					"Key": "Metasounds"
				},
				{
					"Source": {
						"Text": "Moving Objects"
					},
					"Translation": {
						"Text": "Przemieszczanie obiektów"
					},
					"Key": "1MovingObjects"
				},
				{
					"Source": {
						"Text": "Next Steps"
					},
					"Translation": {
						"Text": "Następne kroki"
					},
					"Key": "NextSteps"
				},
				{
					"Source": {
						"Text": "Outliner"
					},
					"Translation": {
						"Text": "Outliner"
					},
					"Key": "Outliner"
				},
				{
					"Source": {
						"Text": "Particle Effects"
					},
					"Translation": {
						"Text": "Efekty cząsteczkowe"
					},
					"Key": "Particles"
				},
				{
					"Source": {
						"Text": "Physics"
					},
					"Translation": {
						"Text": "Fizyka"
					},
					"Key": "Physics"
				},
				{
					"Source": {
						"Text": "Samples"
					},
					"Translation": {
						"Text": "Przykłady"
					},
					"Key": "Samples"
				},
				{
					"Source": {
						"Text": "Sequencer"
					},
					"Translation": {
						"Text": "Sequencer"
					},
					"Key": "Sequencer"
				},
				{
					"Source": {
						"Text": "Templates"
					},
					"Translation": {
						"Text": "Szablony"
					},
					"Key": "Templates"
				}
			]
		}
	]
}